
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu a tendina Imposta canale"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Menu a tendina Imposta canale";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "24"; */
"24.title" = "Elemento 2";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "25"; */
"25.title" = "Elemento 3";

/* Class = "NSMenuItem"; title = "A"; ObjectID = "26"; */
"26.title" = "A";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
